IDEA StatiCa Open Model
Parameter Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The Parameter type exposes the following members.
Properties
Name | Description
Name
 Name of property
Top
See Also
Reference
Parameter Class
IdeaRS.OpenModel.CrossSection Namespace